// /*++
//  Copyright (c) 2013 - 2019 Byosoft Corporation. All rights reserved.
//  This program and associated documentation (if any) is furnished
//  under a license. Except as permitted by such license,no part of this
//  program or documentation may be reproduced, stored divulged or used
//  in a public system, or transmitted in any form or by any means
//  without the express written consent of Byosoft Corporation.
//
// Name:  EventLog.uni
//
// Description: Setup strings
//
//**********************************************************************
/=#
#langdef   zh-Hans "\wide中文\narrow"
#langdef   en-US   "English"



#string STR_EMPTY                       #language en-US   ""
                                        #language zh-Hans ""
                                        
#string STR_PCI_LIST_FORMSET_TITLE      #language en-US   "PCI Device Info"
                                        #language zh-Hans "PCI\wide设备信息\narrow"
#string STR_PCI_LIST_FORMSET_HELP       #language en-US   "Show pci device info"
                                        #language zh-Hans "\wide显示\narrowPCI\wide设备信息\narrow"

                                        
#string STR_PCI_LIST_HEADERS            #language en-US   "BUS DEV FUN   VendorID  DeviceID  Device Class"
                                        #language zh-Hans "BUS DEV FUN   VendorID  DeviceID  Device Class"
                                        


